<html>
  <head>
    <title>ORAL: Letras</title>
	<link rel="shortcut icon" href="OralO.png" />
	<meta name="description" content="ORAL: Letras, un sitio web por Gwen Harper">

    <link rel=stylesheet href=style.css>
    <script src="https://cdn.jsdelivr.net/jquery/3.2.1/jquery.min.js"></script>
    <script src="https://cdn.jsdelivr.net/jquery.blast/2.0.0/jquery.blast.min.js"></script>
    <script src="script.js"></script>

    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  </head>
  <body>

    <div class=letter-1>
      <p>Cari&ntilde;o &mdash;</p>
      <p>El cielo se restriega, rosa y fragante esta ma&ntilde;ana. El retoque de las campanas de la iglesia. La felicidad de los &aacute;rboles que revienta a lo largo de la orilla de las colinas, entre, o mejor dicho a lo largo de envejecidos hogares &mdash; algo salvaje queda. Las ventanas atrapan la luz perpendicular del sol como ojos que brillan en un bosque obscuro. O algo a&uacute;n m&aacute;s fiero: un coraz&oacute;n que arde, justo antes del disparo.</p>
      <p>&iquest; Habr&aacute; acaso alg&uacute;n feo pich&oacute;n abalanz&aacute;ndose contra los herrumbrosos techos que te son desconocidos ?</p>
      <p>Ahora el sol se lanza uniformemente sobre las colinas. Lanza &mdash; lanza una l&iacute;nea, una red: todas son met&aacute;foras de presas y plegarias.</p>
      <p>(y dime, &iquest; de qu&eacute; escribo si te robaste mi tormento ?)</p>
    </div>

    <div class=letter-2>
      <p>Cari&ntilde;o &mdash;</p>
      <p>&quot;Mi gemela&quot; &mdash; o as&iacute; me llamabas. &iquest; Pero acaso los gemelos no sienten alivio en su integridad al ser repentinamente separados ? Pues contigo all&aacute; s&oacute;lo hay una ausencia camuflada con esta terrible avalancha de palabras.</p>
    </div>

    <div class=letter-3>
      <p>Cari&ntilde;o &mdash;</p>
      <p>&iquest; Qu&eacute; tan seguido te escribo ? Perd&iacute; la cuenta. Lo hago poco, vago alrededor de mi peque&ntilde;o departamento, desde la visible sala (sof&aacute;) a la visible habitaci&oacute;n (cama), al visible ba&ntilde;o (lavabo, retrete) y despu&eacute;s a la cocina para lavar la olla del caf&eacute; de ayer y empezar de nuevo, hacia atr&aacute;s, ya estando atr&aacute;s, pensando ya, no en el trabajo sino en cartas y manos. Ya no puedo ni recordar mi propio camino hacia esa cosa que alguna vez identificaste como triunfo pero que s&oacute;lo puedo definir como un vector que se sesga hacia los lados, el &aacute;ngulo en el que la lluvia cae desde el cielo hasta d&oacute;nde vives.</p>
    </div>

    <div class=letter-4>
      <p>Cari&ntilde;o &mdash;</p>
      <p>&iquest; C&oacute;mo es que anticipas con tanta perfecci&oacute;n mis paseos, mi ropa, mis deseos ?</p>
      <p>Tir&eacute; de tu mano en la ba&ntilde;era / inundada tras la lluvia.</p>
    </div>

    <div class=letter-5>
      <p>(Cari&ntilde;o &mdash;</p>
      <p>The battery of my cellphone died. In truth these letters are phony, fakes &mdash; I only write them when the instantaneous pathways fail me, or when the older pathways of the body demand that you sleep and I remain awake here. Insomnia is the beast that eats love, or makes it into something more desperate.)
      </p>
    </div>

    <div class=letter-6>
      <p>Cari&ntilde;o &mdash;</p>
      <p>Estoy en lo alto pero me ahogo tienes tanto qu&eacute; hacer o me ahogo en mi abandono, por favor, &mdash;, puedo ver la vieja torre de agua desde aqu&iacute;, las ruinas de ese acueducto del tercer mundo, puedo ver dentro del cementerio alem&aacute;n, puedo ver incluso sobre las paredes de la prisi&oacute;n estoy libre arriba de mi casa esperando un rescate, esperando a que llegue una se&ntilde;al me estoy ahogando me ahogare podr&iacute;a tenerte justo en este techo o t&uacute; podr&iacute;as tenerme nadie tiene que morir podr&iacute;amos tomar turnos para tenernos.</p>
    </div>

    <div class=letter-7>
      <p>Cari&ntilde;o &mdash;</p>
      <p>Aqu&iacute; el mundo tarda en iluminarse, es invierno muy al sur. Esta ausencia de luz sol&iacute;a molestarme, c&oacute;mo puede alguien vivir tanto en la obscuridad, pero ahora pienso en lo agradable que es levantarse a las ocho</p>
      <p>y ver el amanecer.</p>
      <p>Es como encontrar a Dios desnudo.</p>
      <p>Releo mis cartas para ti &mdash; que han tomado hasta tu sintaxis, tus hip&eacute;rboles.</p>
      <p>Es aterrador ver mi voz derretirse con la tuya. Mi garganta est&aacute; seca esta ma&ntilde;ana, tal vez sea un s&iacute;ntoma de mi rendici&oacute;n, de la excitante p&eacute;rdida.</p>
      <p>(&quot;&iquest; pero y si murieras ?&quot; ella susurra, su cabeza elev&aacute;ndose desde el almohad&oacute;n de plumas)</p>
      <p>(Me escribiste desde el metro: &quot;No mueras.&quot;) </p>
    </div>

    <div class=letter-8>
      <p>Cari&ntilde;o &mdash;</p>
      <p>La obscuridad retrocede, el sol se eleva, todos los d&iacute;as te escribo antes de que siquiera empiecen no te das cuenta pero el cielo negro de hecho es purpureo en el primer momento en que es menos obscuro &mdash; ahora, justo ahora &mdash; el cielo se muestra purpureo y me pregunto qu&eacute; es la violencia, qu&eacute; es el mal de este mundo si no hay obscuridad, sino un obscuro p&uacute;rpura que se aclara hasta el &iacute;ndigo, que suaviza las sombras, el mundo bidimensional a esta hora. Podr&iacute;a tocar este cielo aplanado, podr&iacute;a alcanzar a dios y darle una nalgada en su desvergonzado trasero.</p>
    </div>

    <div class=letter-9>
      <p>Cari&ntilde;o &mdash;</p>
      <p>misa en lino obscuro &mdash;</p>
      <p class=indent>el chinchinero ha perdido</p>
      <p>sus cadenas &mdash; un lamento</p>
      <p class=indent>todos act&uacute;an solos &mdash; un artificio (artificial) &mdash;</p>
      <p>todos muriendo por (falta de) arte</p>
    </div>

    <div class=letter-10>
      <p>Cari&ntilde;o &mdash;</p>
      <p>No hay palabras &mdash; tal vez llegamos al l&iacute;mite de lo que posiblemente puede decirse ante la abstracci&oacute;n, las variantes de la palabra amor, pincelando con nuestros dedos el borde de tus estructuras.</p>
      <p>&iquest; No puede haber menos drama en este asunto ? Nunca he tocado tu cara, no creo.</p>
      <p>Cartas acerc&aacute;ndose a la extra&ntilde;eza, a una extra&ntilde;eza cercana. Una extra&ntilde;eza m&aacute;s querida que la que ya es conocida.</p>
    </div>

    <div class=letter-11>
      <p>Cari&ntilde;o &mdash;</p>
      <p>Ah, es dif&iacute;cil no llamar</p>
      <p>no saber d&oacute;nde anclar&aacute;s</p>
      <p class=indent>grandes tragos de     agua marina (amarga)</p>
    </div>

    <div class=letter-12>
      <p>Cari&ntilde;o &mdash;</p>
      <p>No tengo certeza de c&oacute;mo extra&ntilde;arte. He perdido hasta la habilidad de la melancol&iacute;a. Tu ausencia se sent&iacute;a m&aacute;s cuando tus mensajes llenaban mis d&iacute;as desde lejos. Ahora el silencio se encontr&oacute; con el silencio, y por primera vez en meses noto las manchas en los costados de los edificios, los dedos hinchados de la mujer que va a mi lado en el colectivo, los dibujos pegados en la ventana del jard&iacute;n de ni&ntilde;os, hay tanto mundo y tanto espacio en mi cabeza.</p>
    </div>

  </body>
</html>
